'use strict';

const questions = [
    {
        question: 'Как называется игра?',
        answerOptions: ['Кто хочет стать миллионером',
            'Кто хочет стать миллиардером',
            'Кто хочет стать миллениалом',
            'Кто хочет стать минералом'
        ],
        correctAnswer: 'Кто хочет стать миллионером'
    },
    {
        question: 'Как называется игра?',
        answerOptions: ['Кто хочет стать миллионером',
            'Кто хочет стать миллиардером',
            'Кто хочет стать миллениалом',
            'Кто хочет стать минералом'
        ],
        correctAnswer: 'Кто хочет стать миллионером'
    },
    {
        question: 'Как называется игра?',
        answerOptions: ['Кто хочет стать миллионером',
            'Кто хочет стать миллиардером',
            'Кто хочет стать миллениалом',
            'Кто хочет стать минералом'
        ],
        correctAnswer: 'Кто хочет стать миллионером'
    },
    {
        question: 'Как называется игра?',
        answerOptions: ['Кто хочет стать миллионером',
            'Кто хочет стать миллиардером',
            'Кто хочет стать миллениалом',
            'Кто хочет стать минералом'
        ],
        correctAnswer: 'Кто хочет стать миллионером'
    },
    {
        question: 'Как называется игра?',
        answerOptions: ['Кто хочет стать миллионером',
            'Кто хочет стать миллиардером',
            'Кто хочет стать миллениалом',
            'Кто хочет стать минералом'
        ],
        correctAnswer: 'Кто хочет стать миллионером'
    }
];